export const storys = [
  {
    title: '대머리는 유전이 된다?',
    content:
      '대머리가 되는 유전인자라고 하는 것은 크게 두 가지로 나누어 볼 수 있는데, 그 첫 번째가 대머리와 직접적으로 연관있는 인자 (5알파-리닥타제의 활성도 및 남성 호르몬에 대한 감수성 등을 결정짓는 인자)가 유전이 되는 것과 대머리가 되기 쉬운 체질 및 성격, Life Style 등이 유전이 되는 것이다.\\n두 번째 요인으로 들 수 있는 대머리가 되기 쉬운 체질 및 Life Style 등은 후천적인 원인으로 본인의 의지에 따라 변화가 가능한 부분이며, 탈모 및 대머리를 가속화시키는 보조역할의 작용을 한다.',
  },
  {
    title: '잦은 샴푸는 탈모를 촉진시킨다?',
    content:
      "두부에 존재하는 모발의 탈락 강도는 정상적인 성장기의 모발은 약 76.6kg 정도의 물체를 드는 힘으로 당겨야 만이 탈모가 가능하고, 휴지기 모발의 경우에는 약 20g정도의 물체를 드는 힘만으로도 손 쉽게 탈락되는 특징을 지니고 있다.\\n다시 말해 우리가 샴푸하는 과정 중에서 탈락될 수 있는 모발은 성장기에 있는 모발이 아니라 휴지기에 속한 모발로 약한 자극에도 쉽게 탈락되는 모발이다.\\n즉, 샴푸과정에서 탈락되는 모발은 생명을 다한 모발이기 때문에 탈모증과는 무관하다.\\n두 번째로 탈모증이 있는 고객의 샴푸제 선택을 살펴보면 대부분이 비누로 세정을 한다는 특징을 지니고 있다. 이러한 현상은 비누 세정 후 모발의 탄력도가 일시적으로 강화되는 것처럼 보이는 현상과 샴푸제의 화학성을 의심한데서 비롯된 현상이다. 하지만 두피의 건강과 모발의 건강을 생각해보면 절대적으로 잘못된 생각이며 '의사의 처방없이 약을 본인이 조제하여 먹는 것'과 같이 위험한 행위라 볼 수 있다. 비누의 세정이 위험한 이유는 비누는 일반적으로 세정 후 비누입자가 물 속의 금속성분과 함께 결합하여 흔히 얘기하는 비누때와 같은 형태로 남게되며, 이것이 모공을 막고 분비물의 분비를 막아 두피신진대사를 저해하기 때문이다.\n",
  },
  {
    title: '두피를 자주 두드리면 머리가 난다?',
    content:
      '모발의 양이 적은 사람들이 가정에서 자주하는 방법 중 하나가 쿠션 브러쉬를 이용하여 아침, 저녁으로 두피를 두드리는 방법이다. 결론부터 이야기하면 두피를 쿠션 브러쉬로 두드리는 것은 혈액순환에는 도움이 될 수 있겠지만, 피지의 분비를 촉진하고, 두피를 예민화시키어 보다 더 큰 문제점을 야기시킬 수 있다.\\n이러한 현상은 모근에 존재하는 피지선을 자극하여 피지분비를 촉진시키고, 과다하게 분비된 피지는 모공을 통하여 두피밖으로 나가는데 어려움을 겪게 된다. 물론 두피가 청결하고 모공이 열린 상태에서 심하지 않은 두피의 자극은 오히려 두피 혈행에 도움을 줄 수 있으므로 두피신진대사에 효과적인 것은 사실이다.\\n하지만 두피가 불청결하고 모공이 막힌 상태에서는 앞에서 말한 것과 같은 역효과가 나타날 수 있다.\\n두 번째로 두피의 자극이 문제가 되는 부분은 불 청결한 상태에서의 자극으로 두피 예민화가 촉진된다는 것이다.\\n마지막으로 탈모관리는 전문업소나 케어 전문 미용실에서 관리하는 것도 중요하지만 그 이전에 탈모고객 본인의 의지와 홈 케어법이 더욱 우선 시 되고 중요하므로, 관리에 있어서도 고객 관리에 많은 노력을 기울여야 한다.',
  },
  {
    title: '모발(배넷모)을 한번 삭발하면 다시 자라는 머리카락이 증가한다?',
    content:
      '이는 모발의 생성과정을 제대로 알지 못하고 단순히 잘못되니 속설을 그대로 믿는 데에서 나타나는 것으로 결론부터 이야기하면 모발의 수와 컷트와는 전혀 상관관계가 없으며, 단지 배넷모의 경우에는 새로 자라는 신생모가 배넷모보다 좀 더 굵게 자라 모발의 밀도가 많아 보이는 시각적인 작용을 하는 것뿐이다.\\n태생시기에 지니고 있던 모낭의 수는 외적 혹은 내적 변화에 의해 손상되지 않는한 모낭의 수에는 변화가 생기지 않는다. 다만 한번 손상된 모낭 및 모근은 회복이 어렵기 때문에 무엇보다 중요한 것은 탈모나 문제성 두피를 치료하고 관리하는 것 이상으로 사전에 예방하는 것이 더욱 더 중요하다는 것을 알아야 한다.\n',
  },
  {
    title: '원형탈모는 관리를 하지 않아도 회복된다?',
    content:
      '자가 면역체 이상과 스트레스가 주원인으로 나타난다는 원형탈모는 대부분의 사람들이 자연치유가 가능하다는 말에 무심히 방치하는 경우가 많다.\\n하지만 이런 행동은 본인의 두피 및 모발을 혹사시키고 또 영원히 탈모인으로 남아야 할지도 모르는 심각한 현상까지 유발할 수 있는 매우 위험한 행동이다.\\n원형탈모는 탈모반 부위가 초기에는 말랑말랑하고, 부드러우며, 다른 부위(저앙 두피)의 두피와 비교하였을 경우 온도가 낮은 것을 알 수 있다.\\n이러한 현상은 관리나 치유가 되면서 서서히 정상두피에 가까이 도달하지만 그 과정에서 자연치유만을 기대하고 있다가는 시간적인 면과 또한 시냉모의 발육에 있어서 성장주기가 짧아지면서, 가늘고 탄력을 잃은 연모가 자라므로 인해 모발의 완전 회복이 어렵다.\\n때문에 탈모반부위의 신생모가 성장한다고 그대로 방치하기보다는 좀더 집중적인 관리와 더불어 두피의 청결과 두피 조직 강화를 통하여 모발의 성장을 도와주는 것이 효과적이다.\n',
  },
  {
    title: '머리카락이 길면 탈모되기가 쉽다?',
    content:
      "대부분의 사람들이 알고 있는 '긴 모발은 모게 때문에 잘 빠진다' or '긴 모발일수록 탈모가 잘 된다' 라는 이론에 대해 설명하고자 한다. 탈모현상은 모발의 길이와는 무관하게 모발자체에 있어, 빠지게 하는 탈락강도는 동일하다. 하지만 긴 모발은 관리 시 손이나 브러쉬 등에 의해 빠질 확률이 숏 컷트보다 높고, 빠지고 난 후 눈에 잘 보이기 때문에 많아 보이는 것뿐이지 결코 단순히 긴 모발이기 때문에 모발이 빠진다고는 할 수 없다. 즉, 이 말은 휴지기에 들어간 모발이 탈모 되는 되는데는 20g정도의 물체를 드는 힘이 필요하며, 성장기모의 경우에는 80g의 물체를 드는 힘이 필요하다. 참고로 1m정도의 긴 모발의 무게는 1g정도로 매우 적으며, 탈모에 미치는 영향은 크지 않다. 이러한 현상은 길이에 상관없이 모든 모발에서 동일 시 적용되지만, 관리과정에서 나타나는 보이지 않는 힘(이차적인 요인-샴푸나 브러싱 시 모발이 엉키는 일, 끊어지는 일 등)으로 인해 짧은 헤어스타일보다 빠질 확률이 많다.",
  },
  {
    title: '검은깨, 미역, 다시마, 콩 등의 식품이 모발성장에 좋다?',
    content:
      '우리가 흔히 알고 있는 모발에 좋은 음식하면 콩류나 다시마, 미역 등을 대부분의 사람들이 말한다.\\n물론 해조류는 모발발육에 필요한 갑상선 호르몬의 원료가 되는 요오드가 많이 들어있어 여타의 음식을 섭취하는 것 보다는 모발에 효과적이다.\\n하지만, 이것은 모발을 하나의 개체로 놓고 보았을 때의 접근방식이지, 모발이 신체의 한 부분이며, 인체 오장육부와 연관이 있다고 본다면 분명한 오류가 있다는 것이다.\\n모발은 신체 내장기관과 밀접한 관련이 있는 부분이기 때문에 결국에는 우리 몸에 이로운 음식이 모발에도 좋다. 즉, 모발에 풍부한 영양을 공급해 주려면 균형 잡힌 양질의 단백질과 칼슘, 비타민 E, 요도드 등 신체건강과 모발의 건강을 동시에 충족시킬 수 있는 식품을 골고루 섭취하는 것이 좋다.\\n한가지 음식만을 다량 섭취하는 것은 몸의 균형을 깨트려 오히려 제2의 문제를 야기할 수 있기 때문이다.\\n단, 균형 잡힌 식생활이라 하더라도 가공하지 않은 천연의 자연식이 좀 더 효과적이라는 것이다.\\n최근 들어 탈모인구가 증가하고 있는 것이 앞으로도 식생활의 서구화 변화부분이 차지하는 비중이 높은 한 계속적인 증가추세를 보일 것이다. 결국에는 질병 등의 문제와 인체균형이 무너져, 이것이 모발의 성장에 있어서도 영향을 주어 탈모현상이 증가하는 요인으로 자리 잡았다.\n' +
      '\n',
  },
  {
    title: '대머리는 정력이 세다?',
    content:
      "흔히 대머리인 사람들을 두고 우리는 '정력이 세다' 라는 말을 자주 한다. 이 말은 지금까지는 대머리인 사람들에게 있어 하나의 위안거리로 작용하였ㅇ르 거이지만, 정확히 알고 보면 오히려 그 반대일 수 도 있다. 물론 이러한 속설이 나온 데에는 남성호르몬과 대머리와의 관계를 잘못 이해한데에 있다. 남성호르몬은 실질적으로 대머리와 매우 연관이 있는 것은 사실이다.\\n먼저 남성호르몬과 인체 털과의 관계를 살펴보면, 남성호르몬은 체모의 성장을 촉진하고, 모발의 성장을 억제하는 기능을 지니고 있으며, 피지선과의 관계에 있어서도 피지선 자극과 밀접한 관련이 있다.\\n반대로 여성호르몬의 경우에는 모발의 성장을 촉진시키는 작용을 하며, 피부의 탄력부분과 관련이 있다.\\n다시 말해 대머리가 되는 요인 중 남성호르몬과 관련이 있는 부분은 남성호르몬의 양이 아닌 활성 효소와 결합하는 정도의 차이인 것이다.\n",
  },
  {
    title: '모자나 가발을 착용하면 대머리가 된다?',
    content:
      '흔히 우리 주변에서 대머리인 사람들을 보면 속살을 외부에 보이기 싫어서 가발이나 모자를 이용하여 커버하고, 또 그런 사람들에게 우리는 가발이나 모자를 쓰게 되면 탈모가 된다고 하여 모자나 가발의 착용을 가능하면 피하도록 권하기도 한다. 이런 말은 탈모인에게 해당되지 않고, 일반인에게도 모자를 장기간 쓰면 탈모가 된다고 단정하기는 어렵다.\\n무수히 많은 탈모의 원인 중 탈모와 연관있는 주요인으로는 유전적 요인 외에 남성호르몬의 작용, 나이, 식생활, 소화기관 이상, 약물 중독, 질병, 스트레스, 무리한 다이어트, 영양결핍 등이 해당되며, 대부분 이러한 것들은 단순히 하나의 문제 때문에 발생되지는 않는다.\\n결론을 내리면 가발이나 모자를 장기간 쓴다고 해서 탈모가 되는 것은 아니며, 단지 탈모의 위험성이 그렇지 않은 사람에 비해 높은 것이고, 두피의 환경이 좋지 못 해질 수 있다는 것이다. 그리고 중요한 것은 가발이나 모자의 착용보다는 착용 후 두피나 모발에 대한 관리이다.\n',
  },
  {
    title: '모발의 굵기가 가는 사람은 탈모(대머리)가 되기 쉽다?',
    content:
      '일반적으로 대부분의 사람들은 탈모나 대머리가 되면 모발이 가늘어진다고 느끼기 때문에 역으로 모발이 가는 사람은 ‘탈모가 되기 쉽다’ 혹은 ‘탈모가 진행중이다’ 라고 생각하는 경우가 많다. 그러나 이런 현상은 모발의 굵기에 대한 숫자적인 개념에서 본 측면이며, 결론을 말하면 위의 사실은 정확히 보는 관점에 따라 50:50의 거짓과 진실이라는 양면성을 지니고 있다.\\n탈모라고 하는 것은 서두에서 말한 것과 같이 모발의 밀도가 적어진 것 보다는 모발의 굵기가 가늘어지고 탄력을 잃어 없어 보이는 것이며, 또한 성장기의 기간이 짧아져 생기는 현상이므로 굵은 모발이 점차 가늘어졌다면 탈모의 진행이라 볼 수 있다. 실제로 탈모나 혹은 대머리가 된 사람 중에도 모발의 수는 정상인보다 많이 지니고 있으면서도 모발이 가늘고 제대로 성장하지 못하여 모발이 없어 보이는 사람이 다수 있다. 이런 면을 볼 때 탈모라고 하는 것은 모발의 수 보다는 모발의 굵기가 크게 좌우하므로 위의 내용이 진실일 수 있다.\\n하지만 출생 시부터 가늘어져 있고, 탄력이 저하된 모발을 지니고 있다면, 이것은 위의 내용과는 약간의 차이를 두고 있는 것이다. 즉 모발의 굵기는 정상모의 경우 평균0..12mm~0.15mm정도를 유지한다. 보통 모발의 굵기가 0.05mm~0.08mm이하로 가늘어진다면 탈모의 진행으로 분류하지만, 모발의 굵기가 출생 시부터 일반인에 비해 가는 0.08mm 이하로 존재하고 있다면, 꼭 탈모라고 단정 짓기는 힘들다. 또한 동일한 모발의 굵기라 하더라도 0.2mm에서 가늘어져 0.15mm가 된 모발과 출생 후 연모에서 경모화 되어 0.15mm가 된 모발과는 차이가 있다. 전자의 경우에는 탈모가 진행 중이라고 볼 수 있지만, 후자의 경우에는 지극히 정상적인 모발이다. 이런 측면에서 본다면 위의 내용이 거짓이며, 정확한 탈모의 분류는 모발의 굵기가 출생 후 20대 중반의 최고조에 위치한 시점부터의 모발 굵기의 변화를 체크하는 것이 정확하다. 즉, 모발의 굵기만을 놓고 탈모의 진행 여부를 논하기 보다는, 모발의 굵기 변화도라고 말하는 것이 더 정확한 분류일 것이다.\n',
  },
  {
    title: '두피의 움직임이(혈행 원활) 좋으면 탈모가 되지 않는다?',
    content:
      '대머리가 될까 걱정인 사람들 중에는 자가진단의 한 방법으로 자신의 두피를 손바닥으로 누르고 전후 좌우로 움직여 보는 일이 있다. 이 같은 행동은 두피와 두개골간의 간격을 체크하여, 혈액순환이 잘 되는지를 알아보기 위한 것이며, 크게는 탈모가 될 위험성이 있는지를 스스로 알아보기 위한 것이다.\\n이론상으로 말하면 두피 혈행의 소통이 모발의 영양공급과 깊은 관련이 있고, 또한 두피가 딱딱하면, 혈액순환이 나빠질 수 있어 모발의 성장 및 탈모에 영향을 미치는 것은 사실이다. 하지만 이 같은 설은 탈모의 관점을 어느곳에 두고 보는가?에 따라 달라질 수 있는 것으로 탈모의 원인을 단순히 두피 혈액순환에만 두었을 경우에는 정설에 해당하지만, 실제로는 탈모의 원인이 단순히 두피 혈액순환 기능 악화만이 있는 것은 아니므로 100% 정답이라고 할 수는 없다.\\n결론적으로 혈액순환이 나쁘면 그렇지 않은 사람에 비해 탈모가 될 확률이 높은 것 뿐이지 꼭 대머리가 되는 것은 아니다. 즉, 탈모의 원인은 60여 가지 이상 되는 것으로 단순히 혈액순환 장애 자체만이 탈모를 일으킨다고 할 수 는 없다. 이는 ‘몸에 열이 많이 난다고 하여 무조건적으로 감기로 판단하는 것’과 비슷한 이치라 할 수 있다.\\n탈모의 원인은 유전적 요인을 비롯하여 남성호르몬, 내분비계통이상, 수면상태, 스트레스, 노화정도, 식생활 등 다양하며, 원인별 탈모의 유형도 여러가지 이다. 또한 그 중에서 혈행장애로 인한 탈모의 경우에는 영양분의 원활한 공급이 이루어지지 않을 때에 나타나는 것으로 탈모의 원인 중 극히 일부분에 해당한다.\\n탈모관리는 탈모 현상이 어느 하나의 원인에 의해 나타나는 것이 아니므로, 무엇 보다 중용한 것은 관리 전 정확한 탈모의 원인을 파악하는 것이며, 또한 그에 따른 올바른 관리법의 시행이다. 이는 관리 시 잘못된 원인 체크로 인한 두피 및 탈모의 악화를 사전에 막는 중요한 일이며, 관리의 효과를 높일 수 있는 방법이기도 하다.\n',
  },
  {
    title: '육모제, 양모제를 사용하면 모발이 자란다?',
    content:
      '흔히 주위에서 ‘육모제를 바르면 머리카락이 자란다’고 하는 얘기나 혹은 ‘육모제가 실제로 머리를 자라게 했다.’는 얘기를 많이 들었을 것이다.\\n또한 시관되고 있는 육모제의 광고문구를 보면 ‘육모의 효과가 90%이상이거나 3개월 이내에 효과를 본다’고 장담하는 문구 등을 자주 접할 수 있다.\\n하지만 결론부터 얘기하면 이를 실제로 육모제의 작용으로 보는 것은 너무 빠른 판단이다. 물론 탈모증에 대한 모발의 생성부분에 육모제가 작용하는 역할은 매우 영향이 크게 미치고 있으나, 실제로 단순히 육모제만의 작용이라고 보긴 힘들다. 이는 탈모의 원인이 다양하고 또한 모발에 대해 작용하는 육모제의 성분이 100%로 작용하기 힘들기 때문이다. 육모제에 사용되는 주성분의 기능은 대부분이 남성호르몬 억제 및 혈액순환 촉진, 영양공급, 노화방지, 피지분비 억제 등의 작용이며, 육모제에 따라서는 이주 어느 한 부분만의 기능을 강조한 제품과 혹은 여러 기능을 병행하여 갖춘 제품 등이 있다.\\n이는 모든 동, 식물에서도 서로 궁합이 있듯이 육모제의 주기능과 탈모의 원인이 일치하여 궁합이 잘 맞을 경우에는 효과를 쉽게 볼 수 있으나, 그렇지 않은 경우에는 효과를 보기 어렵다는 것이다.\\n일반적으로 육모제의 사용으로 효과를 볼 수 있는 탈모중에는 몇몇 종류(지루성, 비강성 등)가 있고, 그 외의 탈모증은 단순히 모발의 생성이라기보다는 현재의 상태를 유지하는 차원이거나 혹은 사전에 탈모를 방지하는 차원의 효과라고 보는 것이 올바르다. 즉, 육모제의 작용은 발모의 기능보다는 탈모의 예방과 양모의 효과라고 보는 것이 더 옳다.\\n이는 탈모의 개념이 단순히 모발이 빠지는 것이 아니라 빠지고 나서 다시 자라는 모발의 성장주기가 짧아지고, 연모화 되는 것으로 받아들일 때, 탈모관리에 사용하는 육모제의 개념 역시 모발을 건강하고, 탄력있게 하여 주는 양모의 기능과 성장주기를 늦추어주는 기능인 것이다. 탈모의 기본개념과 육모제의 작용변화 등을 올바르게 이해하는 것은 탈모관리를 하는데 있어 매우 유용한 것으로 작용한다.',
  },
]
