export const recommend = [
  {
    content:
      '머리 두피 각질 원인은 나쁜 화확용품의 접촉이나 신체의 열, 노화 등으로 인해 시작된다. 머리 두피 각질을 계속 방치하게 될 경우 두피의 모근과 모낭의 성장을 방해하고 심한 경우 탈모증상까지 초래할 수 있다. 따라서 꾸준한 두피관리로 머리 각질제거에 신경을 써야 한다.\n' +
      '\n' +
      '머리 두피 각질을 위한 두피관리 방법으로는 천연샴푸 또는 두피 각질제거 샴푸를 사용하여 머리를 감는 방법이 있다. 또한 두피의 면역력을 증가시켜 줄 수 있는 습관을 갖는 것도 필요하다.\n' +
      '\n' +
      '좋은 두피관리 방법으로는 평소에 스트레스를 해소시킬 수 있는 생활습관을 갖는 것과 두피에 좋은 음식으로 올바른 식습관을 유지하는 것이 있다. 두 가지 모두 두피각질 없애는 법에 좋다.\n' +
      '출처: https://www.hankyung.com/news/article/201311152777q',
  },
  {
    content:
      "피지가 많은 사람은 모발의 청결을 유지하기 위해 머리를 감을 때 비누보다 샴푸를 사용하는 것이 좋다. 물만 사용하는 '노푸'는 바람직하지 않다. 물로만 씻는 노푸는 피지나 두피에 존재하는 균이 제거되지 않아 오히려 지루성 피부염을 악화시킨다. 또한 무스, 스프레이, 젤 등의 제품은 가급적 사용하지 않는 게 좋다. 모발이나 두피의 기름기가 피부 세포들과 합쳐져 두피를 자극하기 때문이다.\n" +
      '\n' +
      '육류는 피지를 분비시키므로 지방질이 적은 음식을 먹는 것이 좋다. 스트레스, 과로, 과음, 커피, 콜라 등도 피지선을 자극시켜 모발 건강 악화의 원인이 된다. 탈모 억제를 위해서는 과일과 야채를 충분히 섭취하는 것이 좋다. 치료약으로 바르는 국소 스테로이드(Steroid)나 항진균제인 케토코나졸(Ketoconazole)이나 진크피리치온(Zinc pyrithione), 시클로피록스(Ciclopirox)가 함유된 샴푸 등이 효과가 있다.\n' +
      '\n' +
      '출처 : https://www.aafp.org/afp/2015/0201/p185.html\n',
  },
  {
    content:
      '모낭사이홍반 치료를 위해서는 셀레늄 황화, 아연 피리티온 또는 콜타르를 함유한 처방전 없이 구입할 수 있는 비듬 샴푸는 다른 치료비의 일부로서 증상을 조절할 수 있다. 티트리 오일 샴푸도 증상을 감소시킬 수 있다. 장기조절을 위해서는 케토코나졸 2%(니조랄) 또는 시클로픽스 1%(로프록스)을 매일 또는 몇 주 동안 매주 최소 2~3회 이상 사용할 수 있다. 이런 약용 샴푸를 매주 한 번씩 사용하면 재발 방지를 할 수 있다. 이러한 샴푸는 두피에 적절한 노출을 보장하기 위해 최소한 5분 동안 모발에 남아 있어야 한다.9\n' +
      '\n' +
      '두피 염증의 정도에 따라 국소성 코르티코스테로이드는 유익할 수 있으나 장기간 사용하면 부작용과 연관되어 비용이 많이 들 수 있다. 플루오시놀론 0.01% 용액(시말라) 또는 샴푸(케이펙스)와 베타메타손발효액 0.12% 폼(루시크)은 가려움증과 염증을 줄일 수 있다. 중증의 경우, 클로베타솔 0.05% 샴푸(Clobex)는 매주 2회 케토코나졸 2% 샴푸와 교대로 2회씩 번갈아 복용하면 급성 증상을 보다 빨리 줄일 수 있고, 사용 중단 후에도 더 오랜 시간 동안 관리를 유지할 수 있다\n' +
      '\n' +
      '일부 의사들은 두피 지루성 피부염에 대한 어떤 치료도 3개월 사용 후 효과가 떨어질 수 있다고 환자에게 경고하지만, 아연 두피 치료를 6개월과 11개월로 평가하는 연구에서는 효과가 전혀 없었다. 유지 치료를 위해 케토코나졸 샴푸를 장기간 사용한 연구에서도 효과가 저하되지 않았다.시간에 따른 긴장. 지속적인 치료에도 불구하고 증상이 악화되는 것으로 보일 수 있는 것은 실제로 질병의 자연적이고 다양한 과정을 나타낼 수 있다. 종종 치료의 안정과 유지만이 필요하며, 지속적인 증상 악화에 대한 치료의 변화를 유보한다. 위에서 설명한 어떤 치료법에도 반응하지 않는 증상이 있는 환자는 전신성 항염증제의 혜택을 받을 수 있으므로 피부과 전문의에게 의뢰해야 한다.\n' +
      '\n' +
      '출처 : https://www.aafp.org/afp/2015/0201/p185.html\n',
  },
  {
    content:
      '두피 여드름 치료의 핵심은 모공이 막히는 것을 막는 것이다. 여드름을 유발하는 것은 기름 막힘과 축적 때문이다. 두피를 깨끗하게 유지하는 것은 중요하다. 하지만 여러분은 샴푸나 컨디셔너가 두피 여드름을 유발하지 않도록 확실히 하고 싶을 것이다.\n' +
      '\n' +
      '만약 당신이 당신의 샴푸나 컨디셔너가 문제를 일으킨다고 의심한다면, 당신은 몇 가지 새로운 제품을 시도해보는 것을 고려해 볼 수 있다. 순하고 적당한 여드름의 경우 다음과 같은 성분이 포함된 제품을 사용해 보십시오.\n' +
      '\n' +
      '- 살리실산 : 각질이 각질을 제거하여 모공에 들어가지 않고 여드름을 일으키지만 과산화벤조일보다 효과가 떨어진다.\n' +
      '- 글리콜산 : 각질 제거에 도움을 주고 미세세균을 죽인다.\n' +
      '- 케토코나졸 또는 치클로피록스: 안티드루프 샴푸에 함유된 항균제\n' +
      '- 티트리 오일 : 항균 성질은 여드름 퇴치에 도움을 줄 수 있다.\n' +
      '- 조호바 오일 : 여드름이 없어지지 않을 수도 있지만 샴푸를 첨가하면 여드름 염증을 줄이는 데 도움이 될 수 있다.\n' +
      '\n' +
      '모공이 막히지 않도록 유제품을 적당히 사용한다. 왁스, 포마이드, 헤어스프레이, 클래이 등의 헤어 제품도 사용한다면 황산염 없는 투명 샴푸에 투자하고 싶을 것이다. 샴푸를 맑게 하는 것은 머리카락의 먼지, 기름, 그리고 제품 축적을 제거한다. 특히 염색을 하거나 열에 의해 손상된 경우에는 머리를 건조시킬 수 있으므로 이 샴푸를 너무 자주 사용하지 마십시오.\n' +
      '\n' +
      '*두피약\n' +
      '만약 OTC 치료법이 효과가 없거나 탈모가 시작되면 의사와 상의하십시오. 염증을 줄이기 위해서는 처방전이 필요할 수도 있다. 심각하거나 지속적인 경우 의사는 다음을 권고할 수 있다.\n' +
      '\n' +
      '- 국소 항생제 또는 스테로이드 크림\n' +
      '- 항생제나 항히스타민제와 같은 구강약\n' +
      '- 심한 여드름에 대한 동위원소레티노인\n' +
      '- 빛 요법\n' +
      '- 스테로이드 주사\n' +
      '- 모공을 맑게 하기 위한 물리적인 추출물\n' +
      '\n' +
      '제품에 알레르기가 있다고 의심될 경우 제품을 계속 사용하지 마십시오.여드름 치료에 여드름이 반응하지 않거나 다른 것일 수 있는 것처럼 보이면 의사에게 문의하십시오.\n' +
      '\n' +
      '대상 부위는 다음과 같은 또 다른 조건일 수 있다.\n' +
      '- 기저 세포와 같은 피부암\n' +
      '- 깊은 감염이나 종기\n' +
      '- 비늘, 홍조, 비듬을 남기는 흔한 질환인 지루성 피부염\n' +
      '- 낭종\n' +
      '\n' +
      '출처 : https://www.healthline.com/health/beauty-skin-care/scalp-acne#treatment',
  },
  {
    content:
      '비듬 치료에서는 두피를 깨끗하게 유지하는 위생 관리가 중요합니다. 두피를 건조하지 않게 유지하는 것도 필요합니다. 머리는 하루에 한 번 감도록 하며, 비듬 전문 샴푸나 비듬용 린스를 사용할 수 있습니다. 필요할 경우 항진균제 등이 포함된 샴푸를 일주일에 2~3회 사용합니다. 증상이 심한 경우 국소 스테로이드제를 도포하거나 스테로이드제제가 포함된 샴푸를 처방받아 사용합니다. 비듬은 완전히 치료되지 않고 종종 재발하므로 꾸준히 두피를 청결하게 유지하고 건조해지지 않도록 관리하는 것이 중요합니다. \n' +
      '\n' +
      '출처: http://www.amc.seoul.kr/asan/healthinfo/disease/diseaseDetail.do?contentId=32480\n',
  },
  {
    content:
      '탈모 예방을 위해 잦은 파마나 염색을 피하고 두피 건강을 유지하도록 한다. 탈모에 좋은 영양제로는 먹는 모발 영양제와 뿌리거나 바르는 모발 영양제가 있다. 먹는 영양제는 아연성분과 비오팅 성분이 있어야 좋고, 뿌리그너 바르는 모발 영양제는 자연산 허프 제품이 좋다.\n' +
      '\n' +
      '탈모 예방 샴푸도 탈모의 예방이나 탈모가 덜 생기는데 도움이 될 수 있는데, 인공 첨가제가 되도록 적은 제품을 골라 쓰는 것이 부작용이 덜 하다. 워낙 많은 제품이 있기 때문에 자신에게 맞는 것을 고르는것이 필요하다. 한달 정도 써 보면 알 수있다.\n' +
      '\n' +
      '탈모 치료\n' +
      '탈모를 극복하는 방법으로는 약물 치료, 탈모 시술, 주사 요법등이 있다.\n' +
      '출처: https://www.lsnbestclinic.com/blog/hair-loss/\n',
  },
]
